{
  "fortunes": [
    "금전운이 좋습니다. 로또, 주식 등 금전에 대한 호재가 많아 적극적인 투자를 해보는 것도 좋을 것 같네요.",
    "그동안의 노력이 빛을 발합니다. 노력한 것이 많다면 이룰 것도 많을 것이고, 노력한 것이 없다면 얻을 게 없는 한 해가 될 것입니다.",
    "뒤로 넘어져도 코가 깨질 정도로 운이 나쁩니다. 책임질 수 없는 일은 벌이지 말고, 자신의 위치에서 최선을 다하는 것이 좋겠습니다. 위험 부담이 높은 일은 피하세요.",
    "감정이 풍부해지는 한 해가 될 것입니다. 좋은 쪽일 수도 있고, 좋지 않은 쪽일 수도 있습니다. 만약 원만한 대인관계를 유지하고 싶다면, 최대한 감정적인 말이나 행동은 삼가고 이성적으로 행동하세요.",
    "오지랖이 모든 것을 망칩니다. 다른 사람의 일에 참견하지 않고 모른 척 하는 게 좋겠습니다. 본인의 일을 열심히 하는 것이 가장 중요합니다.",
    "모든 일이 순조롭게 진행됩니다. 취업을 원한다면 원하는 회사에 합격하게 될 것이며, 돈을 원한다면 꿈에서 조상님이 나와 로또 번호를 불러줄 것입니다.",
    "고지가 눈 앞에 있습니다. 조금만 더 노력하면 원하던 목표를 이룰 수 있을 것입니다. 운이 좋으면 여러 목표를 이룰 수도 있겠네요.",
    "예상치 못한 곳에서 운명을 만납니다. 처음 가보는 장소일 확률이 높습니다. 본인의 노력 정도에 따라 이어지고 말고의 여부가 결정되니, 과감하게 행동하세요.",
    "경제적으로 안정적입니다. 돈이 들어오고 나가는 주기가 정해져 있어 계획을 세우면 더욱 좋습니다. 즉흥적으로 돈을 쓰게 되면 자칫 손해를 볼 수도 있으니 주의하세요.",
    "학업운이 좋습니다. 공부를 해서 좋은 지식들을 많이 얻거나 주변 지인들을 통해 엄청난 사람들을 접하게 되는 등, 본인의 학습과 관련된 이득을 여럿 볼 수 있습니다.",
    "애정운이 좋습니다. 꿈에만 그리던 이상형을 만나게 되니, 자신의 내면에 좀 더 신경을 쓰면 인연이 연인이 되는 건 시간 문제입니다.",
    "재물운이 좋습니다. 물건을 구매하기에 적절한 때이니 무언가 살까말까 고민하고 있었다면 과감하게 사는 것도 좋을 것 같네요.",
    "인맥이 넓어지거나 깊어질 수 있는 좋은 시기입니다. 넓어지길 원한다면 두루두루 얕은 연락이라도 주고받는 것이 좋고, 깊어지길 원한다면 자주 만나며 유대감을 싹틔우세요."
  ],
  "things": [
    "스마트폰",
    "노트북",
    "드림캐쳐",
    "흰 수건",
    "통장",
    "신용카드",
    "체크카드",
    "핸드크림",
    "립밤",
    "거울",
    "카카오프렌즈",
    "라인프렌즈",
    "LP",
    "CD",
    "비디오테이프",
    "테이프",
    "손수건",
    "충전기",
    "베개",
    "담요",
    "후드티",
    "롱패딩",
    "아보카도 반팔티",
    "니트",
    "정장",
    "쇼핑카트",
    "곰인형",
    "수면양말",
    "커피머신",
    "잠옷",
    "닌텐도 스위치",
    "스팀덱",
    "플레이스테이션",
    "엑스박스",
    "모니터",
    "허먼밀러 의자",
    "시디즈 의자",
    "나무",
    "인문학 책",
    "소설책",
    "프로그래밍 책",
    "이북리더기",
    "쓰레기통",
    "손톱깎이",
    "샤워기",
    "화분",
    "난",
    "눈사람"
  ],
  "colors": [
    "파스텔 블루",
    "오렌지",
    "라벤더",
    "라일락",
    "로맨틱 핑크",
    "아이보리",
    "만다린",
    "샐먼 핑크",
    "아우텀 레드",
    "브라이트 오페라",
    "페릴렌 마룬",
    "레몬",
    "오레올린",
    "코발트",
    "카나리아",
    "크림",
    "스트로",
    "머스터드",
    "앰버",
    "애프리콧",
    "스칼렛 레이크",
    "버밀리온",
    "로즈",
    "버건디",
    "루비",
    "사파이어",
    "바이올렛",
    "핫핑크",
    "인디 핑크",
    "로즈 핑크",
    "보르도",
    "페인스 그레이",
    "아쿠아마린",
    "네이비",
    "데님",
    "미드나잇 블루",
    "리프 그린",
    "올리브",
    "애플",
    "오팔",
    "에메랄드",
    "골드 브라운",
    "레드 브라운",
    "커피 브라운",
    "세피아",
    "베이지",
    "코르크",
    "테라코타",
    "시나몬",
    "초콜릿",
    "코코아",
    "쉘 핑크",
    "호라이즌 블루",
    "터콰이즈",
    "브릴리언트",
    "멜론",
    "티타늄",
    "펄"
  ]
}
